{
    "title": "Natura: Perfumes e Cosméticos",
    "description": "A Natura tem os melhores presentes e ofertas imperdíveis com até 50%Off. Economize muito com o desconto progressivo de 20% a 30%Off, além de condições de frete grátis e brindes exclusivos no app. Em sua primeira compra, aproveite o cupom PRIMEIRACOMPRA com 20%Off.\n\n Encontre tudo para um autocuidado perfeito. Conheça fragrâncias marcantes e autênticas, que tornarão seus presentes inesquecíveis! \n\nEscolha produtos de beleza, perfumes, cosméticos, maquiagens, cosméticos veganos, hidratantes, kit de maquiagem, sobrancelha, cremes, shampoo co-wash, condicionador, produtos para cabelo, máscara capilar, perfumes femininos, protetor solar, creme facial, sérum e muito mais. \n\nSão diversos produtos de beleza para presentear a si mesma ou a alguém especial. Todos os seus cosméticos favoritos da Natura para presentes, com promoções imperdíveis e cupons e ofertas para arrasar na economia e comprar produtos de beleza, maquiagens, gloss labial, lápis labial, batom, protetor solar, creme facial, hidratantes, cosméticos, máscara capilar, perfumes e muito mais! 🥰\n\nAproveite ofertas de perfumes masculinos, perfumes femininos, e também perfume infantil. Compre também cosméticos veganos, cremes hidratantes, maquiagens, máscara de cílios, batom, gloss labial, lápis labial, cosméticos, produtos para cabelo, para rosto (monte seu kit skincare). \n\nNo app você compra online todas as nossas linhas de produtos de beleza veganos, perfumaria, maquiagem e cosméticos das nossas marcas: Tododia, Essencial, Ekos, Kaiak, Lumina e mais!\n\nMaquiagem\nNosso app conta com o TraduTons, que ajuda a escolher a base ideal para seu tom de pele. Nossas maquiagens incluem batom, gloss labial, lápis labial, máscara para cílios, delineadores, corretivo, base, base sérum, máscara de cílios, paletas de sombras, brilhos, blush, demaquilante e muito mais. E é claro, também temos linha de maquiagens veganas. \n\nPerfumes\nCompre perfumes com descontos e perfumaria em geral: perfumes femininos e perfumes masculinos, kits e mais. Perfumes cítricos, amadeirados, doces e para todos os gostos. Perfumes infantis e também veganos. Também temos desodorantes e colônias.\n\nProdutos de cabelo\nTemos linhas de shampoo, condicionador, máscara capilar, co-wash, máscara reparadora, máscara fortalecedora, kits, tônico capilar, cremes, óleos e muito mais. Linhas adulto, vegana e infantil.\n\nCorpo, Rosto e Skin Care\nUse os produtos da Natura para sua Skin Care e tenha sempre a pele limpa, macia e hidratada. Sabonetes, creme facial, cremes hidratantes, hidratante labial, hidratante para o rosto, esfoliantes, limpeza purificante, demaquilante e mais. Conte também com nossos revitalizantes, hidratantes, creme antissinais, loção protetora e protetor solar.\n\nPresentes Natura\nÉ para presente? A Natura embrulha e entrega seus presentes para você, é simples! Basta comprar o seu presente online e montar o kit com perfume, cosméticos, maquiagem, creme hidratante e muito mais!\n\nO app feito para comprar online📱\nCom o app da Natura você compra online itens de beleza e presentes com parcelamento em até 6x sem juros!  \n\nComprar online os melhores perfumes, maquiagem vegana, batom, produtos de cabelo e corpo, com descontos imperdíveis!\n\nNo app, você encontra promoções em produtos como, sabonetes, perfumes, produtos para cabelo, skincare, creme facial, protetor solar, maquiagens, base sérum, máscara de cílios, protetor solar e produtos de bebê.\n\nSegurança👍\nComprar online na loja de beleza e perfumaria é simples e com pagamento 100% seguro. Garantimos a segurança das suas compras no app. \n\nPrecisa falar com a gente? Ligue 0800 011 5566 (telefone fixo) ou 0300 711 5566 (celular) de Segunda a Sexta das 09h às 18h.\nContato: appnatura@natura.net",
    "mainGenre": "Shopping"
}